export const logData: Array<{ url: string; description: string }> = [
  {
    url: "./images/slider/staff.jpg",
    description:
      "Кваліфікований персонал: Наша лікарня пишається нашим досвідченим та висококваліфікованим персоналом. Наші медичні фахівці мають вищу освіту і мають багаторічний досвід роботи в пологових будинках. Ми дбаємо про наших пацієнтів та робимо все можливе, щоб забезпечити їм найкраще медичне обслуговування.",
  },
  {
    url: "./images/slider/consultation.jpg",
    description:
      "Індивідуальний підхід до кожного пацієнта: Ми розуміємо, що кожен пацієнт є унікальним і має свої індивідуальні потреби та переваги. Тому ми надаємо індивідуальний підхід до кожного пацієнта, враховуючи його медичну історію, потреби та переваги. Ми робимо все можливе, щоб створити комфортну та безпечну атмосферу для наших пацієнтів під час перебування у нашій лікарні.",
  },
  {
    url: "./images/slider/education.jpg",
    description:
      "Програми батьківського навчання: Ми проводимо програми батьківського навчання, які допомагають майбутнім батькам підготуватися до пологів, дізнатися про батьківство та навчитися піклуватися про новонароджених. Ми вважаємо, що освіта та підтримка дуже важливі для успіху батьківства.",
  },
  {
    url: "./images/slider/equipment.jpg",
    description:
      "Сучасне обладнання: Наша лікарня оснащена найсучаснішим медичним обладнанням, яке дозволяє нам проводити процедури та операції з високою точністю та мінімальним ризиком для пацієнтів. Ми постійно оновлюємо та модернізуємо наше обладнання, щоб наші пацієнти отримували найкраще медичне обслуговування.",
  },
  {
    url: "./images/slider/room.jpg",
    description:
      "Безпека та комфорт: Ми забезпечуємо безпеку та комфорт для наших пацієнтів та їхніх сімей. Ми стежимо за чистотою приміщень, надаємо якісне харчування та створюємо зручні умови для перебування у нашій лікарні. Ми робимо все можливе, щоб наші пацієнти відчували себе впевнено та комфортно",
  },
];
